yo
nan
pou
te
li
ki
ak
yon
ap
moun
nou
fè
sa
se
a
tout
pa
l
sou
ou
gen
la
a,
yo,
yo.
mwen
pitit
m
lè
bondye
peyi
t
di
a.
menm
men
la,
an
bay
seyè
wa
la.
lavil
k
pran
mete
lòt
pèp
kote
bò
paske
pase
ka
jan
tankou
gwo
ansanm
vin
gason
tèt
si
fanmi
chèf
wè
ti
al
rive
byen
va
pral
voye
devan
w
li.
an.
izrayèl
bagay
aprè
epi
san
ba
pi
tou
men,
rete
sòti
anpil
an,
sèvi
sa,
chak
kite
jou
mande
lan
ta
depi
bon
y
kapab
pye
lòd
avèk
branch
rele
travay
n
li,
viv
jouk
touye
pale
fèt
konsa,
ban
janm
konsa
kò
de
toujou
jezi
mèt
kè
l.
kay
ni
mitan
nou.
anba
pawòl
vle
e
lan,
l,
nou,
tanp
pote
papa
chita
èske
bèt
leve
sèl
tan
non
menm,
genyen
frè
fin
.
pouvwa
tounen
zansèt
bèl
moyiz
kèk
mache
manje
daprè
wòch
premye
moute
na
ekri
sèvis
ankò
jwenn
kenbe
gwoup
zanj
2
lakay
antre
kanpe
p
david
gouvènman
legliz
pandan
tè
lage
fanm
mòn
tonbe
swiv
ofri
ale
lan.
syèl
ou.
ladan
chache
avè
jwif
prèt
pap
lavi
ya
,
jida
renmen
tou,
resevwa
osinon
lalwa
lespri
jaden
dlo
nonm
bouch
liv
zidòl
louvri
pati
madanm
lotèl
plis
koute
bondye,
nasyon
kont
kalite
dwe
kounye
lajan
zòn
konfyans
move
ou,
tande
isit
pòtay
poutèt
kontra
rad
otorite
nèg
boule
apa
chwazi
lap
mouri
kraze
gade
mwen,
moutre
plas
fi
mal
fè,
vivan
wete
tou.
manman
kouri
òganizasyon
jòdi
je
lejip
nouvèl
m,
mwen.
dèyè
pòsyon
responsab
ye
zanmi
bèf
bondye.
gran
anyen
pyès
jounen
peche
moun,
bezwen
ant
dife
kris
tant
oubyen
pwofèt
wi,
fòs
mesaj
konnen
jozèf
lanmè
mouri,
ma
popilasyon
pèdi
rezen
ankò.
bwa
kap
chemen
lwanj
anvan
latè
kòmanse
tap
disip
lame
dwat
fè.
koulye
antan
sòlda
paske,
nèt
poukisa
david,
fwa
pòt
ranmase
atake
levi
vil
ede
vire
do
goumen
lakòz
pwoblèm
15
jij
mwa
lapriyè
lanmò
jezi,
bwè
parèt
vini
twa
jerizalèm
kit
sèlman
kouvri
larivyè
?
abraram
kat
touprè
fon
sanble
7
ankò,
a?
lò
delivre
3
pyè
fò
timoun
pwomès
pini
pwòp
manm
sèt
bwat
sak
dwa
manje,
peye
anwo
eleksyon
miray
mouton
chonje
gouvène
zòrèy
batay
popilè
okenn
kifè
sèvitè
jete
plizyè
kou
dezè
achte
peyizan
politik
nenpòt
vye
lide
bout
lèfini,
chwal
asanble
deja
mare
prezidan
kache
twò
wouj
moun.
figi
konsèy
pen
pwomèt
bati
anpil,
plen
pòv
sa.
zèl
pare
fini
fòk
mesye
kòmandman
kouraj
dirije
rekonèt
kwè
kondisyon
piti
twou
dènye
bat
lwen
benediksyon
antere
pè
12
ye,
anonse
tab
moab
met
manje.
van
farawon
konn
deyò
preval
poto
lèt
diven
wout
lavalas
lènmi
vre
plante
obeyi
bòn
òganize
santi
oblije
marye
rès
filisti
koupe
plede
bliye
mennen
esklav
pat
solèy
cha
jou,
gad
nasyonal
chante
palè
apre
rive,
malè
wi
rich
fotèy
lwil
pito
kontre
pòl
1997
zafè
zèb
lwa
piga
separe
ayisyen
biwo
w,
nwaj
lèfini
vè
la?
m.
ajan
chan
sot
manti
reyini
kisa
twal
regleman
arawon
10
nò
respè
bon.
krentif
sinagòg
cheve
pouse
lontan
dapre
fason
bese
kontan
lapolis
vèv
akòz
domestik
map
granmoun
blan
klere
rale
yo:
fwontyè
desizyon
jakmèl
poze
jwe
rebati
izarak
kase
parèy
soufri
lagè
envite
pwoche
kadav
jida,
kouman
madichon
oswa
kab
pòs
yo?
lonje
pèmèt
repo
atè
desann
tan.
makout
jakòb
bèf,
refize
malgre
polisye
kout
fèt.
gason,
deside
mwatye
babilòn
jodi
defans
di,
rejim
bòs
montre
elèv
kòm
nouvo
renmèt
fig
merari
dezyèm
lansan
misyon
mari
seyè,
respekte
kwiv
adore
mò
dwèt
pwovèb
ye.
enterè
kan
lèz
gode
enben,
kandida
sayil
aji
dirijan
disparèt
11
manke
ansyen
minis
sous
sitèlman
monte
ajan,
ajan.
arete
prese
tout,
desanm
pòtre
efrayim
randevou
toupatou
mezi
avan
goud
mas
pòch
mouche
maten,
chanm
etranje
18
gade,
sitiyasyon
direksyon
6
don
fonksyone
rezilta
entènasyonal
revanj
kòmanse,
grangou,
jounalis
bouk
responsablite
vle.
vòlè
grès
bagay,
okontrè,
depase
gaye
sove
atout
rèd
ras
fouye
peze
kesyon
atè,
pwofesè
chèch
bon,
okipe
chay
tanmen
chans
leta
vwazinaj
lasiri
tire
chèche
favè
benjamen
koze
satan
anvi
mal.
chanje
sèman
fèmen
wont
estati
mak
9
flèch
ale.
radyo
veye
jozèf,
chatiman
anyen.
detwi
ble
manase
grèv
vi
dan
konprann
zenglendo
yap
enstitisyon
soti
senatè
anpeche
towo
mechan
konpè
patisipe
40
avèg
youn
frans
vole
jen
parabòl
di:
jida.
vandredi
avril
jouden
bri
wap
vant
mouri.
farizyen
koulè
aktivite
regle
eli
rakonte
lokal
zoranj
bò,
piblik
pen,
galarad,
pozisyon
prensip
eseye
madan
lèzòm
mari,
ledven
manyen
plezi
sekretè
siyon
fache
20
fèt,
prete
wòch,
woboram
vide
palmis
lang
latè,
kòlè
inonsan
salomon,
geri
jerizalèm,
byen,
twonpe
tranpe
nap
kreye
konsa.
foul
rete.
sèten
jerizalèm.
dirèktè
fòse
dezòd
fèk
vote
kabrit
douz
ankòlè
sèmante
8
plan
mirak
nesesite
sans
anplwaye
prizon
polis
moso
plak
flè
ponyèt
sezi
kontribisyon
zè
milyon
oliv
mezire
depatman
siri
baz
jeneral
dimanch
kontwole
vini,
bag
divizyon
latè.
akaz
apòt
zan
posib
bazan
pase,
panse
pwojè
di.
on
egzanp
byen.
sèpan
enpòtan
po
mèsi
limit
jewoboram,
elektoral
lanmò,
kichòy
rasin
pwofite
garanti
ayiti
latibonit
pwason
pwoteksyon
ipokrit
ke
salomon
lagè,
jakòb,
movèz
vonmi
ann
règ
kwòk
lendi
cho
èd
swa
rekòt
ameriken,
pitit.
mwayen
soumèt
jou.
dakò
maladi
depòte
grenn
non,
depo
kilomèt
cheriben
19
50
kot
gouvènen
akab
lanmò.
repwòch
abraram,
egzijans
mouvman
esmat
revandikasyon
zak
jistis
krich
lanse
jijman
diskou
deklare
jije
rapòte
lòj
richès
petèt
chase
piye
sis
vanyan
nonmen
pwent
nèt.
nou?
jezikri,
sid
malad
wo
sistèm
pasyans
sentespri
sere
kwen
anpil.
patizan
pil
vòlò
derefize
vle,
lògèy
esplike
100
achabya,
swaf
dlo,
sitwayen
obòy
zetwal
elatriye.
bourik
nwit
konte
asiste
batiman
mèt,
asepte
merite
adorasyon
1996
tan,
kominote
pouvwa,
absalon
depite
maten
lane
anviwon
okap.
fou
travayè
malfini
lekòl
nèbikadneza,
pitit,
diven,
mouton,
denmen
lari
pitye
tèlman
joas,
nòdès
grangou
gouvènè
dlo.
sipòte
mechoulam,
edon
fèb
reskonsab
lagrès
fondasyon
a!
wotè
lwen,
siyen
lis
swen
og,
ekzayis
ministè
lwen.
chimen
chante,
femèl
kabrit,
jeouch,
fwa,
gaston
ale,
espas
vizite
avantaj
joab
mawon
etan
kontinye
konsepsyon
lakou
enfòmasyon
komisarya
konsa:
izarak.
egzamine
enstale
chape
zam
kouraj,
sa?
senk
dife,
zabilon
fo
jojakim