yo
nan
pou
te
li
ki
ak
yon
ap
moun
nou
fè
sa
se
a
tout
pa
l
sou
ou
gen
la
a,
yo,
yo.
mwen
pitit
m
lè
bondye
peyi
t
di
a.
menm
men
la,
an
bay
seyè
wa
la.
lavil
k
pran
mete
lòt
pèp
kote
bò
paske
pase
ka
jan
tankou
gwo
ansanm
vin
gason
tèt
si
fanmi
chèf
wè
ti
al
rive
byen
va
pral
voye
devan
w
li.
an.
izrayèl
bagay
aprè
epi
san
ba
pi
tou
men,
rete
sòti
anpil
an,
sèvi
sa,
chak
kite
jou
mande
lan
ta
depi
bon
y
kapab
pye
lòd
avèk
branch
rele
travay
n
li,
viv
jouk
touye
pale
fèt
konsa,
ban
janm
konsa
kò
de
toujou
jezi
mèt
kè
l.
kay
ni
mitan
nou.
anba
pawòl
vle
e
lan,
l,
nou,
tanp
pote
papa
chita
èske
bèt
leve
sèl
tan
non
menm,
genyen
frè
fin
.
pouvwa
tounen
zansèt
bèl
moyiz
kèk
mache
manje
daprè
wòch
premye
moute
na
ekri
sèvis
ankò
jwenn
kenbe
gwoup
zanj
2
lakay
antre
kanpe
p
david
gouvènman
legliz
pandan
tè
lage
fanm
mòn
tonbe
swiv
ofri
ale
lan.
syèl
ou.
ladan
chache
avè
jwif
prèt
pap
lavi
ya
,
jida
renmen
tou,
resevwa
osinon
lalwa
lespri
jaden
dlo
nonm
bouch
liv
zidòl
louvri
pati
madanm
lotèl
plis
koute
bondye,
nasyon
kont
kalite
dwe
kounye
lajan
zòn
konfyans
move
ou,
tande
isit
pòtay
poutèt
kontra
rad
otorite
nèg
boule
apa
chwazi
lap
mouri
kraze
gade
mwen,
moutre
plas
fi
mal
fè,
vivan
wete
tou.
manman
kouri
òganizasyon
jòdi
je
lejip
nouvèl
m,
mwen.
dèyè
pòsyon
responsab
ye
zanmi
bèf
bondye.
gran
anyen
pyès
jounen
peche
moun,
bezwen
ant
dife
kris
tant
oubyen
pwofèt
wi,
fòs
mesaj
konnen
jozèf
lanmè
mouri,
ma
popilasyon
pèdi
rezen
ankò.
bwa
kap
chemen
lwanj
anvan
latè
kòmanse
tap
disip
lame
dwat
fè.
koulye
antan
sòlda
paske,
nèt
poukisa
david,
fwa
pòt
ranmase
atake
levi
vil
ede
vire
do
goumen
lakòz
pwoblèm
15
jij
mwa
lapriyè
lanmò
jezi,
bwè
parèt
vini
twa
jerizalèm
kit
sèlman
kouvri
larivyè
?
abraram
kat
touprè
fon
sanble
7
ankò,
a?
lò
delivre
3
pyè
fò
timoun
pwomès
pini
pwòp
manm
sèt
bwat
sak
dwa
manje,
peye
anwo
eleksyon
miray
mouton
chonje
gouvène
zòrèy
batay
popilè
okenn
kifè
sèvitè
jete
plizyè
kou
dezè
achte
peyizan
politik
nenpòt
vye
lide
bout
lèfini,
chwal
asanble
deja
mare
prezidan
kache
twò
wouj
moun.
figi
konsèy
pen
pwomèt
bati
anpil,
plen
pòv
sa.
zèl
pare
fini
fòk
mesye
kòmandman
kouraj
dirije
rekonèt
kwè
kondisyon
piti
twou
dènye
bat
lwen
benediksyon
antere
pè
12
ye,
anonse
tab
moab
met
manje.
van
farawon
konn
deyò
preval
poto
lèt
diven
wout
lavalas
lènmi
vre
plante
obeyi
bòn
òganize
santi
oblije
marye
rès
filisti
koupe
plede
bliye
mennen
esklav
pat
solèy
cha
jou,
gad
nasyonal
chante
palè
apre
rive,
malè
wi
rich
fotèy
lwil
pito
kontre
pòl
1997
zafè
zèb
lwa
piga
separe
ayisyen
biwo
w,
nwaj
lèfini
vè
la?
m.
ajan
chan
sot
manti
reyini
kisa
twal
regleman
arawon
10
nò
respè
bon.
krentif
sinagòg
cheve
pouse
lontan
dapre
fason
bese
kontan
lapolis
vèv
akòz
domestik
map
granmoun
blan
klere
rale
yo:
fwontyè
desizyon
jakmèl
poze
jwe
rebati
izarak
kase
parèy
soufri
lagè
envite
pwoche
kadav
jida,
kouman
madichon
oswa
kab
pòs
yo?
lonje
pèmèt
repo
atè
desann
tan.
makout
jakòb
bèf,
refize
malgre
polisye
kout
fèt.
gason,
deside
mwatye
babilòn
jodi
defans
di,
rejim
bòs
montre
elèv
kòm
nouvo
renmèt
fig
merari
dezyèm
lansan
misyon
mari
seyè,
respekte
kwiv
adore
mò
dwèt
pwovèb
ye.
enterè
kan
lèz
gode
enben,
kandida
sayil
aji
dirijan
disparèt
11
manke
ansyen
minis
sous
sitèlman
monte
ajan,
ajan.
arete
prese
tout,
desanm
pòtre
efrayim
randevou
toupatou
mezi
avan
goud
mas
pòch
mouche
maten,
chanm
etranje
18
gade,
sitiyasyon
direksyon
6
don
fonksyone
rezilta
entènasyonal
revanj
kòmanse,
grangou,
jounalis
bouk
responsablite
vle.
vòlè
grès
bagay,
okontrè,
depase
gaye
sove
atout
rèd
ras
fouye
peze
kesyon
atè,
pwofesè
chèch
bon,
okipe
chay
tanmen
chans
leta
vwazinaj
lasiri
tire
chèche
favè
benjamen
koze
satan
anvi
mal.
chanje
sèman
fèmen
wont
estati
mak
9
flèch
ale.
radyo
veye
jozèf,
chatiman
anyen.
detwi
ble
manase
grèv
vi
dan
konprann
zenglendo
yap
enstitisyon
soti
senatè
anpeche
towo
mechan
konpè
patisipe
40
avèg
youn
frans
vole
jen
parabòl
di:
jida.
vandredi
avril
jouden
bri
wap
vant
mouri.
farizyen
koulè
aktivite
regle
eli
rakonte
lokal
zoranj
bò,
piblik
pen,
galarad,
pozisyon
prensip
eseye
madan
lèzòm
mari,
ledven
manyen
plezi
sekretè
siyon
fache
20
fèt,
prete
wòch,
woboram
vide
palmis
lang
latè,
kòlè
inonsan
salomon,
geri
jerizalèm,
byen,
twonpe
tranpe
nap
kreye
konsa.
foul
rete.
sèten
jerizalèm.
dirèktè
fòse
dezòd
fèk
vote
kabrit
douz
ankòlè
sèmante
8
plan
mirak
nesesite
sans
anplwaye
prizon
polis
moso
plak
flè
ponyèt
sezi
kontribisyon
zè
milyon
oliv
mezire
depatman
siri
baz
jeneral
dimanch
kontwole
vini,
bag
divizyon
latè.
akaz
apòt
zan
posib
bazan
pase,
panse
pwojè
di.
on
egzanp
byen.
sèpan
enpòtan
po
mèsi
limit
jewoboram,
elektoral
lanmò,
kichòy
rasin
pwofite
garanti
ayiti
latibonit
pwason
pwoteksyon
ipokrit
ke
salomon
lagè,
jakòb,
movèz
vonmi
ann
règ
kwòk
lendi
cho
èd
swa
rekòt
ameriken,
pitit.
mwayen
soumèt
jou.
dakò
maladi
depòte
grenn
non,
depo
kilomèt
cheriben
19
50
kot
gouvènen
akab
lanmò.
repwòch
abraram,
egzijans
mouvman
esmat
revandikasyon
zak
jistis
krich
lanse
jijman
diskou
deklare
jije
rapòte
lòj
richès
petèt
chase
piye
sis
vanyan
nonmen
pwent
nèt.
nou?
jezikri,
sid
malad
wo
sistèm
pasyans
sentespri
sere
kwen
anpil.
patizan
pil
vòlò
derefize
vle,
lògèy
esplike
100
achabya,
swaf
dlo,
sitwayen
obòy
zetwal
elatriye.
bourik
nwit
konte
asiste
batiman
mèt,
asepte
merite
adorasyon
1996
tan,
kominote
pouvwa,
absalon
depite
maten
lane
anviwon
okap.
fou
travayè
malfini
lekòl
nèbikadneza,
pitit,
diven,
mouton,
denmen
lari
pitye
tèlman
joas,
nòdès
grangou
gouvènè
dlo.
sipòte
mechoulam,
edon
fèb
reskonsab
lagrès
fondasyon
a!
wotè
lwen,
siyen
lis
swen
og,
ekzayis
ministè
lwen.
chimen
chante,
femèl
kabrit,
jeouch,
fwa,
gaston
ale,
espas
vizite
avantaj
joab
mawon
etan
kontinye
konsepsyon
lakou
enfòmasyon
komisarya
konsa:
izarak.
egzamine
enstale
chape
zam
kouraj,
sa?
senk
dife,
zabilon
fo
jojakim
sila
lajistis
sè
berya
jide
nèlsiyis
alatèt
an?
konmanse
koudeta
bagay.
ase
bwè.
pèlen
volonte
revolisyonè
batis
abiye
kale
gadò
viktim
siklòn
gason.
deyè
soufrans
mòtye
kòdon
semèn
frape
papa.
inivèsite
atizan
novanm
kriminèl
jewoboram
jis
anyen,
aksyon
chen
toujou.
lave
kole
lejip.
kòmès
laj
gason:
jozye
denonse
kanaran
ranje
fòme
diven.
lamenm,
rann
fanmi.
anvayi
fen
16
jezi.
ò
nò,
kwiv,
pasan
jiyè
chèf,
okap
nebat
kòb
fènwa
kantite
moyiz,
limyè
kado
sezon
lanmè,
gòch
kriz
nasyonzini
orèb
ebwon
sinayi
objektif
ajenou
ezaou,
mechanste
sante
edikasyon
vyolèt
bilan
sosyete
jòb
obòy.
pwovens
poko
palman
bo
lajan,
menm.
5
lafyèv
akize
pilat
sal
medi
pòte
teritwa
bwa.
sant
prizonye
mèsi,
ebè,
miche,
ramòt
nwa
ivon
travay.
atoufè
sektè
divalye.
jefte
kad
pri
chomaj,
dòmi
tabli
betiz
farin
lavi.
chal
rive.
toujou,
mesaje
relasyon
koule
bloke
kazèk
tonbe,
mizè
lin
satisfè
ren
fèy
pati.
30
dragon
bèt,
sèd
joakaz,
ouri,
bonjou
chabon
sekou,
divalye
cheba,
repwòch,
anndan
sipò
ròch
tann
ane
elyezè,
chat
grandi
pay
fasil
enpòtans
ou?
pwoteje
repons
gèchon
veso
gonfle
pale,
kristòf
konstitisyon
egziste
izrayèl.
ri
kriye
djòb
david.
jalam
kore.
rèy
jezikri
machin
wòch.
vini.
gout
tonm
longè
lontan,
200
jonadab,
leve,
pòz
vre,
fò,
sektanm
et
jozye,
maltrete
malere
1997,
nim
vòlò,
kontan.
lidè
denmen,
gonayiv
batan
ensekirite
kòz
revokasyon
twoub
lafimen
jotam,
malfektè
poze,
louvri,
reyinyon
travèse
remoute
vote.
ayiti.
azrikam,
jozafa
prezante
nepe
sivil
madi
jozèf.
gibeya
isit,
li:
rankont
rantre
resi
ansanm.
dis
patrik
traka
pijon
tribinal
aken
meyiz
prizon.
libète
amon
jozafa.
klè
recho
lagè.
raple
deyò,
entèvansyon
rapid
plat
lapli.
long
kajou
boujon
direktè
konkou
galarad
madyan
manyè
libere
dola
600
langaj
vwa
monwa,
vwala,
natif
wotè.
lanp
jeremi
òfèv
òm
angaje
rache
chofe
bèlte
katòz
mache,
kase,
plastwon
gita,
pyebwa
kidonk,
pwen
zakasya
pase.
posiblite
an!
abija,
kontantman
antye,
madoche
wont,
granprèt
keyla
lapli,
bouche
granpapa
antouka
simon
solisyon
ladrès
brase
inondasyon
chita,
gras
enpoze
jouden,
ble,
makout,
gedò,
oba
grave
patisipan
moman
estil
retire
alòske
neftali
meriken
vwazen
kòmandan
zadòk,
toupatou.
chatre
envèsti
chè.
kochon
sòm
anmwe
lyon
dwa.
benaja,
rivyè
ichbochèt,
aman,
amedata,
wou.
jaden,
konferans
karaktè
sòt
osinon,
pati,
zo
pikan
enskri
beni
verite
senkant
mezon
damas
wè,
souf
ankouraje
bab
finanse
notab
divòse
ezaou
tach
nòmal.
papye
ezekyas
mizik
plezans
lontan.
ze
vèsè
demokratik
oktòb
akab,
lòt.
konfyans.
tè,
nèf
pwotèj
kòn
vòt
ravin
grav.
dous
dòt
anlè
konplo
mal,
trezò
aristid
chèf.
abnè
kòmandman,
okazyon
dife.
rezoud
dayiti
kote.
lanmè.
mach
jesyon
òdinè
kavalye
traka.
ret
jan,
negèv
reklame
lavichè,
andedan
achoub
azrikam
sara
gratis
mirabo
dezi
delegasyon
tranche,
demanti
cherebya,
fennen
kapital
plent
jezila
rezon
ye?
pès
anpi
plenyen
izayi
fòm
betèl,
chimeyi
akich,
gat.
lise
enstriman
enspeksyon
machin,
jeremòt,
zebadya,
sikonsizyon
renmen.
magdala
majistra
seza
lagonav
site
pòv,
komin
simen
kwit
resansman
diferans
gabriyèl
touche
disparèt.
ansanm,
pye,
mèkredi
pòtoprens
lwil,
libni
makli
mwen?
toupak
amawou
pwal
olye
lò.
300
jenerasyon
sentiwon
lò,
konnen.
sètoblije
w.
idantite
sen
esklav,
kòmkwa
labou
mache.
natirèlman
amasya,
bezaleyèl,
glise
dezobeyi
fòtifye
25
me
baboukèt
bikri
etaj
mèvèy
fakilte
joram,
ekilib
piti,
jonatan.
bito
abimelèk
gwoup.
syèk
boule.
jèn
anatòt
gera,
vre?
kretyen
galile
vwayaj
matat,
matat
giyon
tande,
belye
twonpèt
siyon,
lestonmak
limen
parèt.
tasis
bela,
obeyisans
mès
rekonpans
vwayaje
pifò
kè,
twòp
ankadreman
jedi
doktè
etyèn
nòs,
atè.
oubyen,
bouki
kritik
konakòm,
ranpa
okay
chamo
ekonomik
espesyal
malis
ti,
divès
pakèt
debake
pèsonn
wòl
gadyen
kadès,
konbat
avoka
katye
eritaj
lafwa
agag,
farin.
sansib
pèseptè
grap
bonè,
mòn,
douma,
tapwa,
kiriyat
tè.
bòpè
pete
vid
pèsekite
avèti
14
satan,
kòman
òlibama,
bokit
asiz
remèsye
fonksyonè
debloke
vale
zèv
pwès
vyolasyon
epòk
dechaj,
itilize
leta.
o
1994
bòl
refòm
diferan
efò
vizit
sòti,
swiv.
konsène
anan,
tig
jozyas
soutni
joab,
repete
baal
kouplàn
obas
fevriye
trennen
pouri
netwaye
espwa
tanbou
jonas
ja
klas
ameriken
ebwon,
sitou
abraram.
koupab
wou
chawzi
tout.
sid,
fete
konsekans
bite,
tonbe.
jwèt
avili
osò
in
izarak,
natan
salomon.
lalin
rich,
pwodiksyon
jwif,
lazi
elyachib,
adan
dekwa
achabya
prèt.
mèsi.
lonchan
baton.
80
demi
kaka
konnen,
jilyo
apolon,
denstriksyon
ranswa
jeriko,
delege
lamou
dat
pran,
maka
katastwòf
seri
sizyèm
akio,
cheri
vre:
filip
angajman
ekwon
maka,
pwovizyon
vil,
zou,
kritike
toutotan
miyami
gravye
leve.
jiska
aswè,
gentan
bèlans
edmi
longè,
swadizan
700
aram
agrikòl
derespekte
17
lanfè.
eleaza,
li?
rad,
zepòl
gilgal,
lachè.
tande.
balans,
metye
jennonm
bannann,
patat,
kann,
mango,
anfen
antou
sanble,
kwake
sivil,
tanbou,
danse,
kay,
transmèt
chè
jasmen
mawon.
pami
lib
kèlkeswa
rido
ò,
chekanya,
lizyas
reyalite
bani
fransen
egzaminen
twati
kijan
poul
loraj
zèklè
ponyen
pasaj
efèz,
grenadya
cheriben.
triye
abèl
nonk
privatizasyon
dwòg.
janbe
atansyon,
pasan,
rebò
revelasyon
pe
lye
lane,
manke.
boujwa
granmanjè
menas
valè
ougan
jenn
batay.
so
zowobabèl,
pandye
vwazin
priyè
reprezante
11zyèm
zidòl.
banm
temwen
6zyèm
kadès
enperyalis
fonse
jalouzi
pwochen
danyèl,
kadejak
natan,
kanta
vizyon
aklè
kontan,
rizib.
boulvès
frèt.
sòti.
komès
sidès
jeyèl,
zakari,
eleman
trè
atis
ayisyen,
lespwa
vag
etènèl,
viv,
evènman
travès
lwès
jefò
pye.
fouti
vit,
rekòmandasyon
barik
mechan.
lavèy
60,
sayil,
jonatan,
wa,
reouyèl,
bay.
kwòkachen
chadwon
asaf
ansasinen
pèsonèl
diskite
reyalize
zwezo
nominasyon
okipasyon
sere,
kivèt
anlè,
monsenyè
wili
womelis
diktatè
sanmanman
franswa
lejip,
mèlki,
mèlki
rale.
msye
kouwòn
lapriyè,
aman
charite.
lalwa.
andeyò
atoufè.
laras
konfese
tant.
konsyans
chèk
volontè
vre.
rèv
demoute
meprize
chita.
anfas
pale.
bonjou.
dousman,
iskariòt
ginen
degout
viv.
peche.
mamit
toupre
fèmti
venis
manifèste
achiv
materyo
rasanble
1800.
brigad
yè
mwen:
pòl.
jistis?
grandizè
vo
pibliye
teritoryal
bonè
vach
5kyèm
brad
non-vyolans
betiz,
derespekte.
revòlte
chenn
devlòpman
konpetan
bezwen.
sezi,
twazyèm
kreyòl
onè
fot
kwè?
lane.
joram
langaj,
makak
monwa
dòmi.
soufle
pikan.
ravaj
letan
maladi.
sansib,
amnon
zanmitay
militan
remake,
kont.
kata
lobe
save
nanm
epi,
pirèd
malad.
espò
jakmèl.
dwoya
reponn
rit
jizreyèl
jezabèl
liberasyon
jòn
pijon,
asè
eklid
toutrèl
jete,
fache.
kenz
bourik,
transpò
chire
piraton
betèl
pwosesis
4
dye
eksperyans
melanje
jizreyèl,
nabòt.
lajè
foure
devwa
izrayèl,
elektè
fini,
dani
tousen,
plenn
feblès
trayi
kwa
silo
danje
bwa,
joli
deklarasyon
mannèv
jorèl,
ou!
bidjè
serye
75
vodou
relijyon
solidarite
ouvèti
1
pousyè
pastè
konviksyon
kilès
pòtrè
glas.
baraj
pelig
koulèv
raje
mèt?
delivrans
kache.
machandiz
jistis.
zeyèb
jedeyon
kanna
lapen
sikonstans
4000
12000
vit
priye
twòp.
ayiman
chechayi
talmayi
jimo
desizyon,
chomay,
dezabiye
riz
lapat
merite,
fe
tyè
nan,
chafan,
amasya
bwete,
adan,
vann?
toufe
chak.
souz,
enstans
kwè,
250
bit
patat.
tabli.
vonmisman
maltèt
kèplen
fòs,
domine
gerizon,
monetè
bank
dekouraje,
touf
3zyèm
kanlwiz,
septanm
prèske
rasanbleman
simeyon
orite
manfouben
fatra.
chachak,
arad,
edè,
michayèl,
ichpa
joa.
otorite,
lwanj,
legliz,
dinoran
ogisten
jilandre
ipolit
vwazinay.
babo
anbiskad
baalzeboub,
anpile
evi,
rekèm,
reba.
repiblik
konsiltasyon
kalde
non?
elyasaf,
dewèl
rezidan
kanntè
regrèt
kiba.
21
obsèvasyon
korije
distans
fou,
okontrè
manèv
tantativ
konfizyon.
vitès
kire
pawas
jakvil
prezantatè
prensipal,
èns
pedwo.
dariyis
120
prefè
lè,
konesans
non.
pete,
voye!
pwason,
bobo
youn?
toni
blè
sendika
aswè
wòm
apiyis
kalfou
kafe.
viksama,
senfayi
edwa,
mesiyis
katèl
chanpay.
mispa
sèm
jafè
bout,
sezisman,
asnapa,
diri,
mayi,
pwa,
savon,
gaz,
transpò,
materyèl
nèg.
antyòch,
abram
fou.
kolè
estime
eksplike
lavil.
koleksyon
dyesèl
flit
bandjo,
fi,
patrick
taprale
bwote
tèleyis
ginen.
konvenk
defòme.
dafè
konstwi
pò
kwazyè
dola.
dousman
òdinatè
dwe.
mechanste,
ponya,
amezi
konpetans
sibi
chanjman.
fineas,
bijou
jasp
mase
ebre
bwason.
siwo
myèl
pasyans.
elèktoral
pwovizwa
1997.
kraponay
militan,
baton,
zouti
prefere
kanson
prale,
repwoche
lotan
ori
oman.
bagay?
rebeka
simon,
patriyòt
reyini.
premye,
dezyèm,
twazyèm.
flote
grena.
owoliyab
konesans.
planche
enterese
rekòlte
gwo,
pote.
fenk
machann
kacho
konsilte
tounant
divinò.
kòzbi.
abijam
donnen
zoranj.
tradisyon
dizyèm
perèz-ouza,
krim
nasyon.
enan
egzije
ekskiz
menase
frèd
denonse.
kouzen
kokobe,
sefavayim
adramelèk
anamelèk,
la;
toutan
abò
prèv
relyèf
atò,
fineyas,
eleyaza,
elyezè
jorim,
jorim
levi.
levanjil
mikayèl,
gal
nèsin,
gebè,
boulvèse
keksyon
aprèmidi,
ajoute
modènizasyon
vanse,
asaf.
rimon
mwa.
kadès-baneya,
seyi
ouzyèl
aminadad,
adonija
zoelèt
anwogèl.
konpòtman
renòl
drapo
lenkondite
adorasyon,
zile
deja,
apse
bouyi
ògàn
ouvriye
elichama,
enflyans
reyalis,
kantav,
jeneral,
radyo,
lavil,
lannwit
agag
soudè,
pèsekisyon
gaye.
kidonk
bejamen
dipi,
1996,
pwogresis,
trase
ankwa.
divize
twazan,
farin,
ransèyman
asire
difisil.
panzouyis,
defakto.
fidèl
likè,
lou,
kòche.
merite.
sentespri,
posibilite
devlopman
kòmansman
achbèl,
siperyè
tise
sere.
nou!
penyen
lennmi
enjenyè
pwodwi
souvan
ikonyòm,
banabas
lan?
betleyèm.
toutouni.
atann
letandi
gwonèg
gwosè
moulen,
gato
pran.
maon
nèg,
iben,
kanmarad
estakis,
laba
26
kouto
file,
razwa
kwafè,
blanch
sèvis.
charayim
ouchim
bara.
kanpe,
komisyon
lopital
mobilizasyon
28
sekirite
gad.
rekab,
nòmal
balaram
sele
yo!
kayif
tifi.
maòk
jeremi,
prale
zwazo
syèl.
arab,
echean,
janoum,
afeka,
oumeta,
aba
ziò.
soulye,
kichòy?
deba
rama
debora.
bra
lachè
tranble,
finalman
sitadèl
sansousi
restore
1988.
klewon
rasanbleman.
afwontman
rival.
bòz
nègès
jansiv
vyolèt,
blan.
kouche,
avètisman
konmansman
onz
alò,
pwoblèm.
bonjou,
sidwès,
fondòch
apik.
goud.
demokrasi
sove.
kavayon
kilè
makli,
libni,
chimeyi,
ouza.
deyò.
ankenn
katastwòf,
tranbleman
kontrenn
kòmèsan
pretèks
pataje
rezo
apiye
mi
devlope,
kolabore
vèse,
mawon,
bouch,
pwogram
sanba
iòt
adonija,
kòrèk.
fache?
rete,
zotobre
s
sin
ankèt
vann
konbe
mande,
pwogrè.
patiraj
jwif.
kabann
zayi
diktati
moboutou
son
solèy,
espesyalis
pen.
kristal
safi.
rekonsilyasyon
salè
mikalaw,
mounpa
esdras,
salamin
ankadreman.
ananyas,
sezare
tètilis
gita
enjistis,
fòtèy
kavo
manoak,
soreja
echtawòl.
mòde
kout,
kiltirèl
gògmagòg
nouri
ideyoloji
touye,
detwi,
biznisman
domèn
elèktrisite,
efwon,
simityè.
mab
nèlsiyis,
dri
bouke
rayi
anplis
distribisyon
fasad
168
mondyal
frize.
ziba
metòd
bèlfi
bèlmè
eglon,
ebwon.
fonksyonman
nèf,
sekou
manchèt
genyen?
apèl
konplike.
oralanti.
anvlimen
obadya
vivan.
kouto.
jòz,
efrayim,
nimewo
obadya,
sedesyas,
tran
tray
granmaten,
imna
ichvi
malkija,
temwayaj
boutèy
kanpo
fen.
kay.
gadarenyen
lank,
plat,
vwa,
trap
de!
lavi,
djanm
1990
demoli
taye
okap,
touye.
fikse
abib
imanitè
vomi
benediksion
kwayan
kout.
lou
elize,
safa
imoralite
zibeyon,
ana,
rapò
fini.
lòtèl
barikad
dekore
cheriben,
inisyativ
dyalòg
kadmyèl,
bani,
keda
azò
anmenmtan
izmayèl
tèt.
gyèlno
lobatonn
lwis
depapwennte
jayèl,
kayen,
enkyete
bare
grav
okozyas
gòj
epe
chemiz
digo,
safran.
epesè
anwo.
koukouwouj
rachèl
obòt,
ije
abrarim
rosni
mekanisyen
lonbraj
alèz.
glasi
konsakre
otonomi
pwomèt,
ela,
sote,
revele
jaden.
madichon.
founo
akaz,
ozyas,
ranpa,
koutye
sewouya
gwomòn.
sa:
bere
santiman
tesalonik
ponkò
vrè
solisyon.
lapriyèy
rele.
nèj
kouwi
moyiz.
dè
dechaj
disponib,
matiren
echantiyon
pwodui
dominikèn
diri
bannann.
pas
amat
rapwoche
enfòme
netanèl,
izaka
tolerans,
transparans,
anjanm
tanpri,
sevè
13
janvye
chemaja
otni,
rafayèl,
obèd,
elzabad,
eliyou
semakya.
zèklè,
izmayèl,
aga,
batcheba,
amiyel
chimea,
chabab,
foto
kafe,
kakawo
preparasyon
benèt
retounen.
efèz
ase,
menm?
avèg,
ansent,
jeriko
plantè
nòdès,
koperativ
tousen
louvèti
kaynan
enòs,
enòs
sèt,
entèpretasyon
mouton.
peche,
konmansman.
fris
tretman
doktè,
refize.
lèy
madoche.
baryè.
bouz,
kemwèl,
aram,
kesèd,
azò,
pildach,
jidlaf
betwèl.
paralèl
nivo
tandiske
deboukle
pòtay,
kite.
anmè
anfle,
tete
doubout
gazèl,
gazèl
flè.
douzan,
kedòlaòmè.
mondyal,
flanm
aspè
ogla,
emèk
kesis,
arara,
semarayim,
avim,
para,
ofra,
kefa
amoni,
ofni,
geba.
sitan
batèm
pèsiste
pant
santral
montay
nwa,
piwo
petyonvil.
vis
chanpay
pilat,
twazan
sove,
nakò
sewouk,
sewouk
rago,
rago
falèk,
falèk
ebè
sala.
petyon
debake.
revandike
atò
raje?
katriyèm
diran
prè
mizikal
rakòde.
grif
arèstasyon.
moris
grate
ayou
dorisme
limenm,
anfle
favè,
sikonsi
difikilte
fleyo
travay,
jak
zebede
nòb,
akimelèk,
akitoub
dezyèmman
pwovens.
cho.
mil
chè,
lamizè,
ensekirite,
kòripsyon,
okipasyon,
enpinite
era.
make,
fonn
prezan
èspòtif
nòl
enstitisyon,
depanse
49.000
ladann
sipèfisi
346
kare.
lajè.
raj.
platin,
oliv,
mo,
soufri.
60
monn
kanalize
awoze
rebwazman
poutan,
kanlwiz
mwens
tèd
wi:
kapab,
aranjman.
eksplikasyon
laj.
natal
machè,
pèsonèlman
konprann,
fim
westèn
kòboy
chama
pwa
bat.
madichon,
blag
epitou,
jakòb.
emanis
imilyasyon
mouchi
kore
chekanya
chemaya,
atouch,
igal,
barya,
nearya
chafat.
monchè,
tiye
anbasad
japon
pewou
otaj.
dekouraje
esdras
granmaten
midi.
lajistis.
farizyen.
avèl
letanp
kouri.
kouvèti
briganday
soulve
misyonè
chòk
tache
lanvè,
bòdi
jile
grandèt
sipoze
figawo
feraye
gonayiv.
chapit
egzèse
obòy,
li;
bouni.
vòryen
sote.
marasa
krich:
chafat,
adlayi,
sanbala
gechèm
akefirim,
ono
goute
madyan.
kenzan
pave
tapanès.
operasyon
sekrè
manmn
dabò
otèl
mab.
sòdòm
gomò.
veyatif
kreyon
makè
gòm.
jazyèl
zatou
twonpe,
klòd
feliks.
vit.
cheche
absalon,
atayi,
ziza
chelomit.
envèstisman.
vivan,
sansibman.
malouk,
adaja,
jachoub,
cheal
jeramòt.
dwouya
anit
rwa
zifjon,
agi,
chouni,
ezbon,
eri,
awodi
areyèli.
majeste,
peri
abitid
apa,
dikte
chaje
fout
jennonm.
zabdi,
chefam
konpozisyon
woule
yanyan
iskaryòt,
9vè
mak,
kontitisyon
zèb.
rapo
prizon,
asistans
medikal.
anplis,
filip,
kolòs
tesalonik.
edikasyon,
plant
anvayi.
kòkay
razè
grennen
chenn,
gou
esbon,
og
garanti,
sanse
fatra,
lari,
eksziste
tanmenbo.
panyen,
cheba
majisyen
bouki.
koridò
etnològ,
kilti,
pwotektè
lèza
lelèt.
pis
aterisaj
kèpòpòz
oken
nwizans.
adoram
kòve
zafon.
egzaminasyon
egzamine.
sara,
depasaj.
kalkile,
sekous
tansèlman,
lolo
teknisyen
opresto.
responsab,
pelerinaj
remonte
1950
touswit
restavèk,
rasazye.
grèk
silans
defi
responsabilite
gari
mani
bekè
zemira,
eliyonayi,
omri,
alamèt.
solid
sètan.
lajounen
rebèl,
wòklò.
koute:
kraze.
achera,
kotey
prekosyon
sadiseyen
bag.
chela,
gran.
deside.
siyifikativ
chealtyèl
jozye.
chèch.
bèlfifi
sitwon.
anfen,
defi.
pwomne
chandmas,
tijo
bwavèna
finisman
enspekte
ewòl
pyè.
degoutans
ala,
gozan
anfaz
konsève
group
militè
kach
gwosès
elizabèt
nazarèt.
430
barak,
abinoram,
gadkò
elize
plèzi
rezeve
kwè:
rizib
poukò
kontak
jorayi,
jakan,
zya
ebè.
ziglag.
konpare
bay:
gadi,
souzi
sikonsi,
achpenaz,
krabinen
wa.
joèl,
kòripsyon
siyal
konfime
pwogrè
3zè,
serera
meola,
tabat.
pede
jije.
madanm?
jistifye
moyens
egzakteman
lamontay
fenèt
lespay
kantite.
antrave
aza,
chema
jorèl.
joumou
prensipal
soup
apa.
pyè,
elyoenayi
odavya,
pelaya,
akoub,
joanan,
delaya
anani.
efata!
latou,
demare
asosyasyon
tablo
anri
otwou.
efikas
itil
nèftali
chemèch,
anat.
diferan.
pouvwa.
vinèg
efziba.
renmen,
pasyans,
seryezite,
degonfle
djòb.
iba,
elichwa,
elpelèt,
noga,
nefèg,
jafya,
elyada,
elifelèt.
fleri,
rekòlte.
zowobabèl!
masak
reflechi
125
dawou
franswa.
bèljik,
zayiwa
prese.
pandanstan
refijye
estasyon
samyèl
jowèl,
nasyon,
senakerib,
pwazon
sèpan,
venen
aspik
fyèv
karabin
envante
ponp
defen
lagrikilti
anviwònman
bat,
zòtèy
laltitid
tanperati
zewo
ane.
viksama
zèl,
vole.
ziklag
pawòl.
mezon.
kande
rèl
elealè,
jaaz,
zoa
owonayim
eglat-chelichya.
nayif.
misye
dèt
malen
malen.
bouk,
antre,
kònèy
bandjo
twonpèt.
ranfòse
deplase
nò.
frize
lougawou.
total
41
noba
kenat
tanpri
basmat
òlibama
20.000
bètreyòb
zoba
12.000
tòb.
jozafa,
bekè,
naaman,
ei,
moupen,
oupim
ad.
violèt
laman
richès,
bavayi,
enadad,
arawon,
admèt
souri,
ewòd,
sèlman.
sedesyas
nebikadneza
debaz
frank
pradèl
ekspoze
fòje
pòz,
bila
zilpa,
sadwàn
solid.
ofisye
ateri
langranj.
nasyonal,
ranplase
asayèl,
chwal,
rankontre
enkouraje
mande.
mamit.
longè.
jwi
lamarye
pare.
benefis
reve
atis,
poèt.
ezanp
rekòmande
apwouve
moniman
eliopolis
eki
pratikman
natal.
tiglat
pilesè,
levi,
janayi,
janayi
antyòch
panyen
konplimante
kran,
dik
lavanse.
koutkat
bonnanj
ankre
kwoke
gojèt
trese
pikan,
etyèn,
konpliman.
rekèt
clod
ive
ekszime
polika.
natal,
naje
zwazo.
èstati
frè.
konasa
gemarya,
chafan
chofè
seza,
annwiyan,
satisfè.
bwote.
omnipotan,
kreyatè
lòm,
komèt.
betani,
mentou
laza
debòch
lajounen.
lafon
godonn
ouvè
fèmen.
isit.
wodòl
malbranch,
remanbre
elifaz,
nil,
elimelèk
naomi
33,666
nòdwès.
zekarya
kòmanse.
pinisyon
ansasen
elve
prepare
anseye
kòmès.
monche
palavire
kontribisyon.
midi,
obligasyon
kontante
kowonpi
kòd.
berekya
mechezabeyèl
koupab,
dyòb
kabwa
soulye
souveren
ekziste.
pasdwa
dezonè
anpil?
jeojada
ranje,
tapi
esbon
refize,
plis,
mwens,
soufrans,
afeksyon
pwoteksyon,
chasè,
jibye.
filològ
jili,
nere
olimpas
1980,
rigann,
tèn
kiltive.
douzyèm
ayira,
mèzalò,
antyouprèt
ladim
mandatè
ranpli
bilten.
morechèt,
akòd
pirifye
disparèt?
51
elèktrisite
vòl.
konsolasyon!
pèson
akonpaye
avètisman.
fizik
ido,
zakari.
gèp
evi
varye
batize
enon,
salim,
onivo
maryo
ozetazini.
rigal
kano
denskripsyon
mibalè
chanjman
ayisyen.
keda,
adbeyèl,
mibsam,
michma,
masa,
adad,
tema,
jetou,
nafich
kedma.
daki
pentad,
pijon.
vijilans
medam
oswa,
pè,
sòl,
tas.
z,
dènye,
finisman.
ranmase,
drive
nich
gadò.
wont.
araja,
òfèv,
l:
jekdeja,
mewonòt,
bwè,
annatandan
entèprete
bouti
rèk.
kolektivite
27
manje?
mit
gratèl
epitou
ponn
estrikti
osinon:
òganize?
tobija
bofis
arak
254
kilomèt.
kanmenm
inogire
kanpay
blanchi
lacho
ratè,
nazirit
kabinè
e,
elie.
eprèv
neemi,
seraja,
reelaja,
madoche,
bilchan,
mispa,
bigwayi,
reyoum
baana.
jeriko;
lantouraj
kreyason
ezekyas,
2zyèm
ekzante
laba.
lak
lepli
empèche
inon
refleksyon
polsiye
gagòt
fre
mòn.
dechennen
pedaja,
jiliyis
pòl,
pèmisyon
koz
labank
touche,
pyas
evite
pwopaje
enfeksyon
sonje
kongregasyon
eyman.
siga
fimen
konbinezon,
konkou,
tirivyè
briganday.
ankò?
dechouke
mouri?
kajwenn
egzante
depatmantal
lisyen
jolibwa,
abichag,
tifi
chounam
gouden
semenn
mwen!
feblès,
kondane
azayèl,
siri.
seremoni,
samyèl.
manmre,
negèv,
chou
laprès
kantik
tandey
chante,y
gayis,
jerèd,
soko,
jekoutiyèl,
zanoa.
raboure
file.
yo,ak
atansyon
tapanès
jounen,
mòve
zèl.
peyi,
pès.
lorans
ajoute,
fanm,
jounalis,
edreyi.
chemarya
saram.
chaplèt,
nepe,
pwenti.
ray
demokrasi,
esklavaj
souf.
demonstrasyon
kastwo
kiba
defile
kanadyen
3zè
galèt
tèt,
ata
liban
gendwa
gwòg
kadès-banea,
zosman
tòde
wendèl
teodò
metropòl
liy
dyab,
radiyès
parèy.
bovè,
micho
sègo
zamò,
vile
blan,
blese
kise
renan.
politisyen
rat
machandaj
remete
ogidgad,
jotbata.
osnon
tanbouren,
ògan,
egzateman
chèche,
jesnè
waf
tapyon
jòj
nim.
abnè,
nè
itilize.
ansanm,y
a,y
ansyen,
madanm.
sòl
konviksyon.
rechany
swete
larezone
vwazinay
metouchela
187
lemèk.
zanmi,
chimeya,
akò
orit
rekonmanse
espyon
mariwòz
rèd,
wotè,
anak
jochèb
bachebèt,
tachemon.
kote,
fistibal.
katòzyèm
ada
souz
twasan
zidòl,
malfektè.
lòlòj
basen
won
bri,
senp
briz
palto,
vlope
ourim
tourim
frits
kominike
1995?
fredi
asalya
maseya,
joa,
genyen.
dòmi,
ewòd
plombri
ekspèyans
moulen
bastyen
pwopagandis
ouri
fèm
pinga
esaradon,
ogmante
ledikasyon.
anmòd
batri
kantonnen
vwala
tanmaske
granmèsi
samari
sika
lafwa,
iram
poli
kalòs
kastilo
rezoud.
anjelo
depatmantal.
ayè
jenès
konbyen
dyab
demann
d
nètalkole
lannuit
lanmou
atravè
atitid
arestasyon
kawotchou.
niniv,
pwovokatè
eva
mezi,
balans
pratik
doulè
noye
pèsiste,
masedwàn
lakayi,
plezi.
emilyen
nowèl,
tapaj
match
tèm
alafen
aloul,
bètsou,
gidò,
maarat,
anòt,
eltekon.
jefte,
ibzan,
betleyèm,
two
ajisman
rawoul
sedras
michèl
didantite
enskripsyon
bakaloreya.
zakou,
netama
acharela.
poul,
kanna,
deja!
bèlzeboul,
varèz
blije
fwa:
1993
sekirite.
medikaman
mank
veterinè.
gèchon,
keyat
merari.
imna,
ichva,
ichvi,
sera.
eli.
efè
maki,
maki
manase.
emisyon
brital
laprès.
babèl,
erèk,
akad,
kalne
chenea.
konesans,
goumen,
diyotrèf
patwon
gòch,
mouchwa
madras,
lajounen,
ziba,
esepte
fèb.
pachou
elyeyoenayi,
maseja,
jichmayèl,
netanayèl,
jozabad
elyaza.
chamo,
grenmesi
jwenti
pèp.
agòch
dezòd.
se:
odilon
dyedòn,
lorima
jezila,
rodrig
kadèt,
djonni
tousen.
endividyèl
dirèkteman
abdon,
ilèl
amalèk
kouran
seveksan
vòltè,
senpatizan
epanye
pataswèl.
1.
kapital,
sitwayèn
sitwayen,
dizon
jechaya
refaya,
refaya
anan
chekanya.
lespri,
silisi;
wouke,
savon
plantasyon
elim,
elim
sinayi.
rekonesans,
sòti:
maksimòm
atenn
meziray
1940
kriminèl.
galata
arim
jichija,
chemaja,
simeyon,
benjamen,
malouk
chemarya.
antò.
aksepte
elnatan,
akbò,
misye.
konfye
eksprime
kòz?
jojada,
paseyak,
besodya
kadès.
rivyè,
letan.
azarya,
katreven
aktif,
sal,
anvan.
noun
estè
genyen,
benaja
abyata.
90
trant
45
pwofite.
yoy
antou.
boukan
griyen,
ywisan
pyas,
tayè
trankil
sevre
taks
depoze
ekzamine
trajektwa
1831
jiskan
1979
360
ditou
erè
anvan,
koreksyon,
lalin,
repo,
kalkile
rejis
benyen,
regle.
vizyon,
kana,
ame
charye
mave
konseye
kipou
lite
modòd
richa
estimab.
kichòy,
trafik
chèk,
zonbi,
lèzòm,
rechanj
golyat,
gwonde
enfim
karanklou
mayouman,
bizta,
abona,
bigta,
obagta,
zeta
kakas.
twazièm
san.
laperèz
bip
bip.
denominasyon,
fache,
louwi
chapant
presyon
entimidasyon
chante.
madanm,
movesan
kesyone
pal
enterimè
deklare,
chay.
atlantik
gòlf
yon,
masif.
ankouraje,
topografi,
nwizans
klima
lotè
vavari
ekonomi
lakanpay.
ekzije
bajou
grefe
prevni
atandan
natirèl
rapèl
ajanda
samdi
anflame
pon
lesko,
nazon.
ri,
konsta
alzi
anriyo
pasyèl
bese,
seyans
dire
detan.
180
represyon
sovaj
gwoup,
preche
tradisyonèl
reprezantan
sipevize
sila.
neri
adi,
adi
kozam,
kozam
elmadam,
elmadam
è.
manda
arèstasyon
temilis
tesalonik,
davans
sè,
zafè,
edon,
moab,
amon,
sidon.
gedè,
sikomò
basrak
geryeròs
defo
adapte
endyen
endepandan,
pito,
dwat,
lenjistis.
evi.
ezè,
our,
oucha.
kolaborasyon
kòrèk
vanse.
beni,
l?
kouraj.
brave
babako
koma
medsin
fyèl
ankourajman.
laban
resepsyon
kanton
mango
engra
divinò,
zetwal,
cham
anpitou,
neg
twoket
goda,
jobata,
espesyalman,
iv
dejan
1981
akote,
kanon
jiskote
koud
maryaj,
djesi
èlmz
zòd
nebo
matitya,
zabab,
zebina,
jadayi,
jorèl
benaja.
wou,
jarèt
32
sosis
dikdantan
dechèpiye
chaplèt
pwenti
sèvi.
jalouzi,
mechanste.
enève
agrè.
ajenou,
sonde
moyiz:
pitye,
kichòy.
devwale
rayi.
jealelèl
zif,
zifa,
tirya
azareyèl.
ledven,
jekiyèl
zetam
chèmèt
bannann
legim
antyòch.
devlope
abandone
kès
mezire.
pwogresis
dayiti.
komite
avèti,
dèyè,
manifestasyon
twòkèt
1986,
amelyore
demokratik.
selebrasyon
ala
granmaten.
entèvni,
andreval
ogisten.
aparèy
anbasadè
lesli
swing,
èd.
dechoukay
86,
konvèti
kloure
tranble
inonsan,
chaj
en
rele,
jaflè
tou:
pasak,
bimal
achvat.
kondwi
tounen.
ofis.
dinwa
erik
kantav.
reverans
sajès
baton
pòdepè
39
anviwonn
15600
tò
tèren
jotam
lalwa,
ankonpaye
temwaye.
tounen,
bezò
achpenaz
konakòm
sispann
apye
kazèn
repare
tolere
krich,
chalè.
itayi,
gat
danyèl
beltechaza
boulvèse.
jonadab
dominikani
popòz.
fò.
enkli
malerezman,
aplike,
iram,
1000
vid.
disparisyon
sasinay
vize.
jearim
teras
minimòm
jisbò
degre
santigrad.
konsantre
enstitisyonèl
legal
rèspè
swivan
dezanpare
dispozisyon
tranzitwa
aleksi
depasaj
lestrad
chebanya,
bouni,
kenani.
mentou,
jije,
bite
nèt;
oze,
kouri,
andeyò.
twal.
jazya,
choam,
zakou
ibri.
bètran
ofisyèl
franse
natirèlman,
fraz
parad
soutèt
antant
dimon
seremoni
asa
38
omri
konfrè
albat
odè.
sènen
rankontre,
evolisyon
sidès.
deta
fwon
tasis,
oralis
elizabèt.
disiplin
okozyas,
betagan.
eras,
trezorye
katis
mèg,
lèd,
sivik
sikilasyon
mouch
nil
apral
apolòs.
pèyi
anplasman
biznis
atizanal
meri
boule,
flambe.
ren,
jizreyèl.
aprann
chouk
siy
sent
filomèn,
sèvi,
zè,
eli,
lema
sabaktani,
chòv
parèt,
fòmèl
lefrat.
abija.
preferans
vrèman
lagad
fwans
konfizyon
bil
richadson
jenezarèt
kwense
chanmòt
grevis
manifèstan
amori
tansyon
depa
awogan
joure
reachte
fasilman
opal,
agat
ametis.
tayè,
fòtin
nam
domaje.
gedalya,
akikam,
danje.
vizitè
izayi,
jobèd,
jobèd
booz,
booz
sala,
sala
naason.
istwa
radòt
repete.
12,000
libreman
ywit
zès
reyalite,
plim
malfini,
zong
zwezo.
replase
etik
sèn
outayi,
zaboud
bigvayi
etsetera
era,
43
2000.
òganize.
adadezè
lefrat
lapawòl,
privatize
konsèvatè
bawouk
pwemye
konekte,
22
reparasyon
genmps
wachinntonn.
tanpèt,
jakmèl,
marigo,
ansafole,
basenble,
pòmago.
dousman.
inno
kone
paralize
fonksyònman
ofni
fas
reyaksyon
volè
volò
kristal.
mouchavè
noulo
3000
samson,
kriminèlyo
soulajman.
grad
tofèt
apantaj
soukòt.
iniv
gwochalè
atemis,
repitasyon
kich,
nè,
nadab,
zekè
miklòt
chimea.
konsidere
karyè
inivèsite,
pwofesè,
mayama
ganndi
ak,
matin
litè
king
ozetazini,
nèlsonn
manndela
afrik
disid,
aza
chefam.
zaka.
chandèl
jès
pyebwa.
bi
trete
lèzòt
leta,
tribinal.
gabriyel
esmen,
pègam,
tiyati,
sad,
filadèlfi
lawodise.
relayon
mannyè.
konpwomi
demagoji.